{
  "1": {
    "id": 1,
    "title": "Все средства хороши: мужчина отбивался аллигатором в драке на пляже",
    "image": "img2\/1.png",
    "content": "Обычная потасовка на пляже в Бразилии приняла неожиданный оборот, когда один из участников решил использовать каймана – маленького аллигатора – в качестве оружия."
  },
  "2": {
    "id": 2,
    "title": "В Японии провели операцию по спасению тонущей секс-куклы",
    "image": "img2\/2.png",
    "content": "Спасатели бросились на помощь тонущей женщине и, к собственному удивлению, вытащили из моря секс-куклу. Операцию спасения, в которой участвовали полицейские, пожарные и бригада скорой помощи, запечатлели очевидцы."
  },
  "3": {
    "id": 3,
    "title": "В Ирландии монахини нарушили карантин, чтобы изгнать демонов из парламента",
    "image": "img2\/3.png",
    "content": "Двух ирландских монахинь обвиняют в нарушении карантина: несмотря на запрет на поездки по стране, они прибыли в Дублин, чтобы провести в парке экзорцизм и изгнать злых духов из правительства страны."
  },
  "4": {
    "id": 4,
    "title": "Летающий Санта запутался в линиях электропередач",
    "image": "img2\/4.jpg",
    "content": "Незадачливый Санта так спешил раздать детям конфеты, что врезался на своих «санях» в линии электропередач, запутался в них и провисел в таком положении целый час."
  },
  "5": {
    "id": "5",
    "title": "12-летний диджей устроил рейв в школьном туалете",
    "image": "img2\/5.png",
    "content": "Диджея поймали с поличным и отобрали у него все оборудование — пару колонок и цветные лампочки."
  },
  "6": {
    "id": "6",
    "title": "Фантазия Spiegel: Россией управляют шаманы ",
    "image": "img2\/6.webp",
    "content": "Авторы пишут, что без согласия шаманов Путин не смог принять решение по \"ядерному вопросу\", потому, что боялся прогневить духов, но теперь он вернулся из Монголии довольный."
  },
  "7": {
    "id": "7",
    "title": "Огромный диск НЛО над ядерной базой США ",
    "image": "img2\/7.webp",
    "content": "Конгресс США планирует провести еще один раунд публичных слушаний по теме НЛО."
  },
  "8": {
    "id": "8",
    "title": "\"Зеленобесы\" требуют полностью прекратить потребление мяса и молочных продуктов к 2049г ",
    "image": "img2\/8.webp",
    "content": "Более чем 100 климатических \"зеленых\" групп, возглавляемых Friends of the Earth, наехали на на JPMorgan Chase, Citigroup и другие частные банки с жестким требованием прекратить финансовую поддержку мясных и молочных производств."
  },
  "9": {
    "id": "9",
    "title": "Студентов-богословов заставили изучать сатанинское заклинание ведьм ",
    "image": "img2\/9.webp",
    "content": "Школа богословия Йельского университета свернула с богословского пути в сторону ереси и сатанизма.<br> Вновь поступившим студентам предложили прочитать вслух, строчку за строчкой \"Радикальное заклинание благодарности\" Эдриен Браун."
  },
  "10": {
    "id": "10",
    "title": "Модный журнал включил двух мужчин в список \"8 невероятных канадских женщин\"",
    "image": "img2\/10.webp",
    "content": "Издание \"ELLE Canada\" сразу попало под огонь критики после обнародования своего списка \"8 невероятных канадских женщин\", в котором фигурировали двое мужчин."
  }
}
